<h2>Injustice: Gods Among Us</h2>

<p><b>Жанр:</b> Файтинги</p>
<p><b>Платформа:</b> Windows</p>
<p><b>Издатель:</b> 1С-Софтклаб</p>
<p><b>Активация:</b> Steam</p>

<div class="spacer_30"></div>

<article>
<p>
Позвольте себе купить ключ Injustice: Gods Among Us Ultimate Edition и заблаговременно откройте для себя лучший файтинг, который бы вы только могли видеть в своей жизни. Примечательно, что эта видеоигра была разработана на основе идей о фантастической вселенной DC Comics. И благодаря нетривиальному подходу разработчиков игра получила весьма оригинальные особенности, о которых далее мы, безусловно, и поговорим.
</p>
<br>
<p><strong>Особенности игры:</strong></p><br>
<p>
Неповторимый геймплей. Если вы желаете купить Injustice: Gods Among Us Ultimate Edition, то приготовьтесь вступить на уникальное поле брани, где вам необходимо будет встретиться с различными противниками в 2D пространстве. При этом особенностью игры является тот факт, что фон и сами персонажи были реализованы в 3D. Что касается самого поединка, то отметим, что каждый бой – это всего один искромётный и сложный раунд. Более того, участники поединка имеют 2 полосы, отвечающие за количество их здоровья, а также вы найдёте привычные комбо и суперудары, позволяющие обрести более красочные впечатления от прохождения. 
</p><br>
<p>
Многообразие ринга. В течении прохождения турнирной таблицы вы будете драться в самых различных местах, начиная от Логова Бэтмена и заканчивая Крепостью Одиночества. При этом каждая карта в интерактивной среде имеют порядочное количество уровней, а сама арена боя содержит так называемые эффективные предметы, с которыми ваш персонаж может взаимодействовать, дабы нанести противнику больший урон. К примеру, вы можете открыть стрельбу по автомобилю, тем самым вызвав взрыв, или взять этот автомобиль и просто бросить в соперника. 
</p>
<br>
<p>
Наличие шкалы «супер силы». В течении каждой схватки, нанося простые удары, комбинации или используя подручные предметы, вам необходимо будет заполнять так называемую шкалу «супер силы». Полное или частичное заполнение данной шкалы позволит вам использовать более глобальные и эффективные удары, которые вскоре заставят противника сдаться или погибнуть.
</p>
</article>

<div class="video">
<iframe width="560" height="315" src="https://www.youtube.com/embed/mhdBi14R134" frameborder="0" allowfullscreen></iframe>
</div>

<div class="buy_container">
	<span class="price">149 руб</span>
	
	<a href="http://steambuy.com/steam/injustice-gods-among-us-ultimate-edition/?partner=672517">
		<span class="buy_button">В магазин</span>
	</a>
	<div class="options">
		<span>Моментальная доставка</span>
		<span>Накопительная скидка</span>
		<span>Лучшие гарантии</span>
	</div>
</div>

<div class="partners">
	<span>
		Наш партнер
	</span>
	<a href="http://steambuy.com/?partner=672517">
		<img src="../images/partners/steambuy.png">
	</a>
</div>

<script type="text/javascript">
	var description = 'Ключ к игре Injustice: Gods Among Us, жанра файтинг, от издателя 1С-Софтклаб, активация в Steam';
	var keywords = 'купить Injustice: Gods Among Us, ключ Injustice: Gods Among Us';
	var title = 'Injustice: Gods Among Us';

	$('meta[name="description"]').attr('content', description);
	$('meta[name="keywords"]').attr('content', keywords);
	$('title').text(title);
</script>