<h2>35MM</h2>

<p><b>Жанр:</b> Инди</p>
<p><b>Платформа:</b> Windows</p>
<p><b>Издатель:</b> Носков Сергей</p>
<p><b>Активация:</b> Steam</p>

<div class="spacer_30"></div>

<article>
<p>
Постапокалиптическая история о двух путниках, отправившихся в долгую дорогу по опустевшим землям, оставленным людьми после глобальной эпидемии. Катастрофа уничтожила большую часть населения планеты, инфраструктура перестала функционировать и привычная жизнь осталась лишь в воспоминаниях. Времена, когда человек адаптировал окружающую среду под себя, прошли, и теперь для того, чтобы выжить, ему самому придется приспосабливаться к изменениям. Вам предстоит управлять персонажем, путь которого пролегает через заброшенные поселки и города России, поля и леса необъятной страны, и даже секретные подземные сооружения. Кто мы, откуда мы и куда мы идем, нам посчастливится узнать лишь в конце! 
</p>
<br>
<p>
Данная приключенческая история позволит Вам детально исследовать множество интересных локаций постапокалиптичной России, наполненных разнообразными деталями и секретами. По пути герою предстоит собирать припасы, еду, батарейки и оружие, разгадывать квесты и двигаться вперед по сюжету, который в зависимости от ваших действий имеет несколько разветвлений в финале.
</p>
</article>

<div class="video">
<iframe width="560" height="315" src="https://www.youtube.com/embed/8hJ3j0QG7T8" frameborder="0" allowfullscreen></iframe>
</div>

<div class="buy_container">
	<span class="price">95 руб</span>
	
	<a href="http://steambuy.com/steam/35mm/?partner=672517">
		<span class="buy_button">В магазин</span>
	</a>
	<div class="options">
		<span>Моментальная доставка</span>
		<span>Накопительная скидка</span>
		<span>Лучшие гарантии</span>
	</div>
</div>

<div class="partners">
	<span>
		Наш партнер
	</span>
	<a href="http://steambuy.com/?partner=672517">
		<img src="../images/partners/steambuy.png">
	</a>
</div>

<script type="text/javascript">
	var description = 'Ключ к игре 35MM, жанра инди, от издателя Носков Сергей, активация в Steam';
	var keywords = 'купить 35MM, ключ 35MM';
	var title = '35MM';

	$('meta[name="description"]').attr('content', description);
	$('meta[name="keywords"]').attr('content', keywords);
	$('title').text(title);
</script>